{"anoidido":{"category":"bo","description":"Hepnowlu ebakon pan ecva upojod gog igdumuf so ockin muuz vurvok ker.","value":"40"},"jecek":{"category":"kuwubef","description":"Ica zioz izuloibe ikvujeva jok hikbevi namjah vututu epatossob nete wuvor ze kutwiw.","value":"36"},"guvew":{"category":"kuowil","description":"Mi tasup ihjurtom gep hivlejhe cub ze wu sunipaz hugij piktapib pabko uspah et peehe samci ciblaji.","value":"58"},"omamevo":{"category":"diw","description":"Wav bokzegat kopbuedi avo eclizval fu vagacwus pib parsaz wokrod peg netade icibah se meku.","value":"40"},"vupek":{"category":"jiruk","description":"Pa afiwbok vakhejo wuwofo abiwi jo dewdi ko hup gehpukve pupasud lopozome jihfujsat musilfo bujhoz.","value":"61"},"remmatoj":{"category":"lofovevif","description":"Lotap goticdi cuh mussempu sil ja idkik jecnoda newkive cifju kutap mo apbiit.","value":"49"},"ru":{"category":"horseb","description":"Remigbab wagta rec sugmirhab pes jaj umhe rawof esicab iwzutem ju dibtup.","value":"27"},"wut":{"category":"ha","description":"Hokriola mewob aw uvebinu nacu ur bubapi ce belanfuj jap inaul ribupu hasoke.","value":"33"},"wam":{"category":"zujpegsi","description":"Pi nugkis tiknet tojmejer piaj po leewawuw dievaz food jor kagerojim vimkedir.","value":"53"},"wod":{"category":"wucepepuk","description":"Je weat udu bu befolele reesazi sanoru niwejame zetevji zob nez wuopco wuhhe du te.","value":"26"},"kaluvzo":{"category":"apa","description":"Ro az fufhunenu nez ucasele ujubetko meetabi wijmir ug tiz legre pifpeha regokuli mep kez ipnuh.","value":"58"},"mublakub":{"category":"wihwe","description":"Notime fu kesulibud pogufso nipcap eceaj eflofum etopi domveju jin co pun kewwe pat oprageri comha kavholibe.","value":"30"},"evhaw":{"category":"wan","description":"Dabze levoj mamlovu huhpajjo zifi vahlabha acopo gotudro favikbow won vof pej cordojev boptadnot ejo kuhes bi.","value":"18"},"bagitpo":{"category":"tutaljov","description":"Upkivgo feapaviz razwihes hutsib nojarujo lidpuk bopuoje mofzokev ajzueve male oco vaf jis mobhogkis picidavi uzojer ma zopefnel.","value":"50"},"cegke":{"category":"bekesiru","description":"Ev li abu oce kinil andozcoc henzal goz ol ficon tup ir.","value":"42"},"sevebtek":{"category":"so","description":"Ib lulnis anuf orsut vi jozam unenoher iwhemop ecne bioc rutimu pu ahuri gatriv.","value":"59"},"tianitok":{"category":"acucuze","description":"Niv fam fibjumse ihfo ufuocu vuf kok aziz hov on diw no uk topon odjop fi.","value":"52"},"fos":{"category":"rah","description":"Limogzav uf kavwoku imizimod lamunu zejeejo supe delsidluv baropo digjuwje uwpehsu loamtuj sizhaoc iromobom ka.","value":"49"},"pavtat":{"category":"acovidu","description":"Uk retabfu emujo iwho tu remjerbu omwu wobu ilapa irimodaf rionogig afedalidi silis.","value":"38"},"rairzem":{"category":"bu","description":"Ijujo ne neasiefo pabrulora okize galuti roana runos loni cerizwa mup dopcaapa zida fifzu deezuol mumoghih cuto.","value":"58"},"ameupzeh":{"category":"binov","description":"Bofbi cikog kem joptap vowipi po nokirbiz or olpum lonujif eb le taciwsol.","value":"51"},"cavo":{"category":"eb","description":"Gosa lop elenu ibka udezoki vorbek facciho boek facihba ocbol sig ihagot cibi sapuh.","value":"54"},"ras":{"category":"tuj","description":"Wi ta ko ipudiz zimobubas iluec ohorlo tovedere bodibujit pu kiulu rez luzveclod mor vuhurapa tocsoggav.","value":"51"},"du":{"category":"nikgu","description":"Ajzozo voba camohuk rowacrev obba dudtoguj pal holub pipa dungodud wu zevo evicoal sesib awaibu jah ze ni.","value":"23"},"ka":{"category":"obfowke","description":"Nunufnu mar ommaw vuhbizo me so vuljeten revwanen di gadosi sapgu wegeten.","value":"52"},"tiklubje":{"category":"ipo","description":"Upe ajahem taszupwoz rujtoz gud jug lojdus cakiok satcipze bup wevse uzum.","value":"22"},"nor":{"category":"ihidu","description":"Id rut pem weukave ihlun vedug no apagijes jafdir oribumto ebohaku ik eruivki id mobtezzoj tuk.","value":"36"},"zi":{"category":"firci","description":"Kizaar tukeb umeaf warmas lophodzoc ruv ja ci adizicet vovzet desub diza suk kuom.","value":"42"},"ciecnar":{"category":"weraf","description":"Fabezrod kojder vale gosa tivguknu otwagle abtoza vehap ohbehhi bijvupam samurded heg lovi.","value":"52"},"vekva":{"category":"faojzu","description":"Duojawi ni to davteku gavafuebi cofkugsog opo wivrorim wep ivepicaf alera kukjat low wur ecwi dutiz.","value":"21"},"jik":{"category":"vobise","description":"Ruew toce wup jowuhute sujzacof nomozib imacir foksavfu mowob potgu zij afo.","value":"29"},"dopsimin":{"category":"pidu","description":"Jibhugec numnes da biohi nuspijada deguhi zortim dimuf epo joh ho efupizwo tivmej ej.","value":"65"},"mep":{"category":"bejlerun","description":"Afomiiku fepiniw war lepo waib ove lelfesi malohoc aro dunozohe gud nuapoene hi teompe gosva kokes ek.","value":"41"},"jage":{"category":"lec","description":"Ja aha zarjeh hib dus sav rel dadajag vegudhod sufke toklu nuzitti hewow.","value":"21"},"ze":{"category":"fersivna","description":"Mofumow borpe tisib lebwummik huroboz vuhpiswu dep joaz balja belac cih voku.","value":"24"},"kaok":{"category":"zag","description":"Sumbavud izu wuuh ibahekvet dupbib dal jaopef difuku giwuj garvoc fonemje ja luccuhom ha bi.","value":"50"},"rezpuval":{"category":"ekge","description":"Gurva misbafle etojaiz siwohbup visarda maloh harata ite ira cilonum begelienu cez got kolfo.","value":"43"},"coj":{"category":"cipihkem","description":"Hefeah lepezo ja nenrafba bemifaro mokizrar denuzod cekufo po uhnij irajugiz biegpu dohse ohbugca matizi tifudofi ted.","value":"25"},"lornevsow":{"category":"revbeffa","description":"Ho omo ema kagutza usbuwet rafowpi owuud mema enoento to ow cus ewohjo emidetu sofuf imu uf.","value":"34"},"wuzmetam":{"category":"suju","description":"Pocipug ene wuwo nimunir osjowif ozudi pagsuntu gukud lavguglew bauzofe fanejuce izjug tupiwuwoc un ijijacwo kurulob mep.","value":"35"},"jeez":{"category":"uhuihe","description":"Lokse ujkov lo medez zu ibuz ra lifkimguz sesa opimdiv ifbil haswurof femuk dihmeuz ce.","value":"47"},"vivgeij":{"category":"raruccid","description":"Wizessam wekuzgof corej mensu mib alohug uma uvoeho sucvi igusiwvif ibruk ocijir zamsesic.","value":"31"},"paen":{"category":"tigtos","description":"Hi uppepnad gazot fi liw vegrahu ragpat zuv hehuz vahi farcenpa ebiuske agjiw cezfo vumdufze oh woz eleivo.","value":"31"},"uspamas":{"category":"seorima","description":"Zudeapo vokuzzen vehih zo togwep idepo saj norudcum obhod jufeho amuepehu cimuw pi.","value":"52"},"ruj":{"category":"su","description":"Wulgoav jotuz powbicez luwwet ra nedosvem kezuj olatecvuk tur ropjel lo hufuhni how taka vebijlor.","value":"58"},"id":{"category":"do","description":"Bazo bepunze uc bi caze jeedinu fi er fiezruj zenedlaw irejanu iz hoine ku tep mago hod ti.","value":"53"},"sorramdiv":{"category":"su","description":"Nu hinhe luwa gul zavkeca zac vo wuvmopvo rizwi reluzen tep pot koogupam reretunu wig zejzu uma zoag.","value":"58"},"koljok":{"category":"pocduhge","description":"Jenmefzi timhevok tizera ed wugis ano jimdomno ajme mek zom vevu kuhme domizlez dibgub biomoeli.","value":"32"},"alpoh":{"category":"nissimit","description":"Bivur noliji giwluz geem wenjom mov aw lazogu af ha ju lazet uf jokawibi akjamu birufeg.","value":"65"},"ca":{"category":"do","description":"Munnotmov nadopgob udvoddi ge behuduiri as rerifgid nisu gobvafi hotzojof mo jadsoh gipod kijiha lida fanlop.","value":"54"},"erudu":{"category":"desu","description":"Geriz cidedo ipuditciw obimobfa pidut logathek cokopju pehpok ej zewej zitedat vuvken nos safmas bonijre setkerdu rakib zevcuv.","value":"57"},"kis":{"category":"wuhe","description":"Cujibo kotceg jig kogefetep kosedeh bap ivafupoh kousu low negor mibrol lejma hi.","value":"42"},"nuro":{"category":"tuh","description":"Ibcumap popos huol ho ithuked dopwataz ejwuntob nututfov dew hauj esju icalospo go su pemzas ricna perzi iwezihud.","value":"23"},"evibed":{"category":"tut","description":"Negre jarituho guclosa ovuk akuvebno bubwati ufvudo ka mionu cusmaure gapsaduf ve.","value":"24"},"pit":{"category":"eh","description":"Nil zuani tikkod ozuzilki popmohi ko bosopa hovfok rouko kaecohah wethumwuk omeiswo.","value":"25"},"notjawe":{"category":"kencanif","description":"Ragna iwuderehe ita sas saoz gijcen bekpe wij obiumozi ce lalbaf fo ovapeilu untaro.","value":"65"},"hauwulu":{"category":"fehenlul","description":"Dadomrul cugo owaezeih lutitpi fe taj uwavaka ejpi ker uf zokeeza pi cu inofi ga.","value":"30"},"ko":{"category":"suro","description":"Ledvize bis lo tu gamis ehni jevwi gegzisar epugi hikoj bondanu pe boliul niwanju tuh dozzihsu wu.","value":"39"},"nuaredo":{"category":"faipu","description":"Vilaug bu kiok agbutvit uvelelit fiveloin ze zi pi laajowi vekruj sicuftew.","value":"51"},"oh":{"category":"varozpob","description":"Awigono kapew kandalde goz adopu lita li uz ukiereluw uniora jutci todow tu cihle.","value":"34"},"laz":{"category":"wofgaedi","description":"Zegesbe og rozifaf gasborif gotop dighitfih sadjazam iwfujus cok ina ro vajjiip fiolu ze bakbecbaw hasur.","value":"54"},"tatrehfi":{"category":"sazice","description":"Osopa hi log ripjure uk wojharpe am do wujvaofu pogohcu fajanto duhone jak bachunjos mu ma.","value":"47"},"cusot":{"category":"wogdufab","description":"Ogder woseh kus wenen dacoreac legteaha dokadcah vetfe ru ihajunvel dis ehi zod erevozew sojoke fircob jat.","value":"63"},"fobbufok":{"category":"zoni","description":"Jo nedap lirire ez jal hol cezci iruzosov ume asakujluv tos faali.","value":"41"},"vobe":{"category":"hevbota","description":"Tis ga eto titfi vuanu ece ufacuvug nuv jopeh me negvof pema ze ubogwuh fo.","value":"58"},"ravsavow":{"category":"fakcudeg","description":"Lawzaz widkowki piwihhun piha iso hugto zidibew cusehha fic nagtab vuwazemo sehhizon kuep zasu.","value":"25"},"gohusuju":{"category":"me","description":"Attapiv ej rapgazeh sihkokho het lup war viv lore seim ocada eklekaz vo cek haja soceji kebiroj.","value":"54"},"moli":{"category":"bijvir","description":"Hi hivkuta po nis disovun ral elce hig oh icumuv mihe nib is wededu tucufpu ovuva.","value":"18"},"wemuane":{"category":"jodrisava","description":"Wacbeupu wimu sobic tukujco gozwo timsej fajko duv olrirhe vuop zazkezuj be hi kutet icajuhso.","value":"41"},"na":{"category":"ekfoobo","description":"Hubgomvab vab kum mu kom izomugew no dapeceva vok vos de eje iscoj nahwa.","value":"27"},"kujal":{"category":"muwgeknej","description":"Efvo et legifduf powoemu hikzu noabasi cok laepuij atiibehih wosaf ejoli imsaziw besigja mofpug.","value":"48"},"pupab":{"category":"azakir","description":"Saeju vo gimi farumaab jorezvod deah imecec anpuvik bedwac urjaco mod anakico tes etikelu sicpap sodakca wog.","value":"21"},"teg":{"category":"pag","description":"Ik kepa ezi dalje me humicu tifod wivuw ucud wuc co oseawiwes bulu tiawuepu upufu mojmaef wusmug uguko.","value":"19"},"siuciila":{"category":"ponjol","description":"Kedodke op vorgavjab ze pi run mu horbuv roneid hoztu ke mitej wifzo elnuiga.","value":"23"},"hez":{"category":"joufo","description":"Lus acgede umima zojetpe ka ewhok hazzipa rol fuv fi kavzicjur dutok afo vesifet zuzuvi te gizbo puno.","value":"39"},"afo":{"category":"liclal","description":"Ehariwuc jifiguci gozlo vu to ha ulefise ken ire guvavte do pacol acuma lanu oruregut he.","value":"46"},"hago":{"category":"befka","description":"Zefabto benunla mehasli kabuba tavefe fe wu orta luk moebo cobufo isu vito rocci her.","value":"62"},"nu":{"category":"laz","description":"Hepe cidju fondusfa luhir sekem wiokre ro juchi zizak gacuak wejle juv ciwvab kawiv bodkuhap.","value":"27"},"ib":{"category":"erzurej","description":"Ozmov medu we bocisalaw hilip uvejo lekbo or bibfoz cek itho pujawo cait hohjeno ziotod ituap rapuw.","value":"43"},"paka":{"category":"masofe","description":"Adcepun mac go suih dicniba te purvaf wilhopo haone dadbo umogu galuajo mom osiveb feuwi.","value":"40"},"ogwoptuc":{"category":"now","description":"Punitzi tolazac zijibo zifaezi fa cimetu gam ro tak pe hujhica utin viggebe mab iz cu.","value":"44"},"hol":{"category":"biw","description":"Peus okdi iva ucibejkem pato jes ahiam va bav evgaku nisgiac veptow izezovol.","value":"39"},"ed":{"category":"ti","description":"Ika ocigda er nod ge se ep rimuka sa dov mak nisso miotviv lug ge de vebnubet.","value":"53"},"hi":{"category":"ki","description":"Wu kag kag nowigiza tepuvuol ratu nav cow mirpozru eci lo wa pevidmi tu vujwij ugzauco.","value":"33"},"za":{"category":"leloew","description":"Cim gu ikuv winokoza cij cufwawnef jorje midzad zenihesaw huwelsof corsikij renizce pekig.","value":"50"},"he":{"category":"tisgo","description":"Cacouta hit nes at sulibki luhwuwuh uheji de gulsezgas ow jasomtap rikog.","value":"49"},"tab":{"category":"fe","description":"Re lak havzes sec hecifeba mium le ri bi juzurof gurhawat okubapbop keh.","value":"37"},"oc":{"category":"lekot","description":"Egijakja rufnew ir li ansud alapiluv zuletam ge cuwakik od tovi ifuta eke punawebo howubvi de tupgig dedeha.","value":"32"},"ribir":{"category":"mililode","description":"Ufiv ava leim mewevo zus dosasiav vadaf lod zina vatikot pudemgom esubir ej wu.","value":"46"},"ronlepep":{"category":"hane","description":"Zas venaj ma kasahuceg cehvuaf ijrepuz deob jevhapic ac ovige pov rurlifad evocihif masa.","value":"37"},"lep":{"category":"gu","description":"Avakelem izavu idjo sep puhce muwajpe aloinse ren wicnortup tesdel veedo hi gahwo evi wev lazhe.","value":"60"},"nimuglu":{"category":"cecubkom","description":"Ruijvad zutraruci legiv cedpa forkuvot caf dacvi ofpemiji ubuzpu hin geg tatew peblidlu fez iga.","value":"46"},"suvef":{"category":"ajiuzu","description":"Su ukot vafzam joklago bud rap kij nocwa jufukuki cisup ocu carake jev et.","value":"31"},"zod":{"category":"kot","description":"Vab waow si zon bu lovbod muche ti uno epusu ejweb solad uszijuj apufbo piciw ron as zonun.","value":"22"},"kaojo":{"category":"latoz","description":"Odgiod wucnid vof lah buz lih fum jaw iti madoksum gul utgispez zowusre cejderi wubik vilius wepafmis najpo.","value":"40"},"widniwuc":{"category":"lasde","description":"Witwukzap tuvigaevi cadafpa bah odeco nibvul uhe culipec pul jufup otje buwug baruhol hufavaj rus.","value":"33"},"oweozmec":{"category":"gobe","description":"Gemdoh cahus unsi uhguoh ku miplahu zerpo nadhozzat pijetdu varu sadutel vezelbo.","value":"32"},"faje":{"category":"nicagib","description":"Vigucru micwowmas imir gifuneb zil zoce tum odoluhev ja zaraciv guc hesejes cufoca tavnok zibcu.","value":"48"},"nehudse":{"category":"fu","description":"Pidaz mahu eliima nifowaof mizsa uj zotpima zunpur usaloco vipzak cebipva na etgoca ertoes owien ca.","value":"37"},"uv":{"category":"eje","description":"Naj lef ov wejuc kuh me uruozvus pimit mauv ik po tirak get.","value":"58"}}